{
  "一": 2714,
  "丁": 18355,
  "丂": 238,
  "七": 3908,
  "丄": 14763,
  "丅": 1138,
  "丆": 20204,
  "万": 12213,
  "丈": 5400,
  "三": 4518,
  "上": 4073,
  "下": 12490,
  "丌": 11195,
  "不": 20804,
  "与": 2307,
  "丏": 13634,
  "丐": 6800,
  "丑": 15686,
  "丒": 9037,
  "专": 11938,
  "且": 12652,
  "丕": 17078,
  "世": 17723,
  "丗": 613,
  "丘": 9308,
  "丙": 13246,
  "业": 18804,
  "丛": 19091,
  "东": 6258,
  "丝": 18513,
  "丞": 20903,
  "丟": 20402,
  "丠": 8833,
  "両": 14747,
  "丢": 20802,
  "丣": 13655,
  "两": 11672,
  "严": 8315,
  "並": 2366,
  "丧": 710,
  "丨": 15726,
  "丩": 9901,
  "个": 9294,
  "丫": 11515,
  "丬": 6449,
  "中": 14375,
  "丮": 17391,
  "丯": 20241,
  "丰": 20650,
  "丱": 10148,
  "串": 15408,
  "丳": 15816,
  "临": 3522,
  "丵": 11744,
  "丶": 11620,
  "丷": 1633,
  "丸": 11399,
  "丹": 5072,
  "为": 14902,
  "主": 18995,
  "丼": 10485,
  "丽": 15433,
  "举": 1087,
  "丿": 6772,
  "乀": 15351,
  "乁": 4309,
  "乂": 17559,
  "乃": 5245,
  "乄": 3539,
  "久": 13130,
  "乆": 16839,
  "乇": 11123,
  "么": 15926,
  "义": 12013,
  "乊": 21032,
  "之": 3115,
  "乌": 7527,
  "乍": 18217,
  "乎": 8264,
  "乏": 900,
  "乐": 10996,
  "乑": 8015,
  "乒": 20089,
  "乓": 8268,
  "乔": 18329,
  "乕": 15425,
  "乖": 20451,
  "乗": 10423,
  "乘": 17620,
  "乙": 15410,
  "乚": 1965,
  "乛": 590,
  "乜": 3343,
  "九": 11516,
  "乞": 2589,
  "也": 11653,
  "习": 17797,
  "乡": 975,
  "乢": 19569,
  "乣": 11391,
  "乤": 15376,
  "乥": 15103,
  "书": 13668,
  "乧": 20430,
  "乨": 20686,
  "乩": 16573,
  "乪": 14419,
  "乫": 11206,
  "乬": 186,
  "乭": 18095,
  "乮": 10777,
  "乯": 5093,
  "买": 15570,
  "乱": 19974,
  "乲": 12063,
  "乳": 10134,
  "乴": 5444,
  "乵": 666,
  "乶": 2393,
  "乷": 10887,
  "乸": 8677,
  "乹": 8100,
  "乺": 5078,
  "乻": 13487,
  "乼": 15353,
  "乽": 2860,
  "乾": 5361,
  "乿": 967,
  "亀": 4715,
  "亁": 9265,
  "亂": 18178,
  "亃": 5466,
  "亄": 10212,
  "亅": 16970,
  "了": 663,
  "亇": 3807,
  "予": 4251,
  "争": 2506,
  "亊": 12110,
  "事": 11827,
  "二": 20403,
  "亍": 12157,
  "于": 12075,
  "亏": 12889,
  "亐": 11797,
  "云": 11465,
  "互": 16221,
  "亓": 18282,
  "五": 21049,
  "井": 6246,
  "亖": 2344,
  "亗": 4123,
  "亘": 13052,
  "亙": 12504,
  "亚": 19263,
  "些": 5632,
  "亜": 9845,
  "亝": 19796,
  "亞": 1781,
  "亟": 6834,
  "亠": 3871,
  "亡": 12021,
  "亢": 20323,
  "亣": 18474,
  "交": 3020,
  "亥": 11440,
  "亦": 16980,
  "产": 10026,
  "亨": 10059,
  "亩": 5936,
  "亪": 937,
  "享": 13646,
  "京": 10418,
  "亭": 6436,
  "亮": 6718,
  "亯": 16227,
  "亰": 11542,
  "亱": 16699,
  "亲": 7794,
  "亳": 1448,
  "亴": 15287,
  "亵": 1663,
  "亶": 5321,
  "亷": 2214,
  "亸": 20,
  "亹": 21147,
  "人": 14252,
  "亻": 19433,
  "亼": 4330,
  "亽": 5923,
  "亾": 5178,
  "亿": 10131,
  "什": 2930,
  "仁": 15596,
  "仂": 4042,
  "仃": 3916,
  "仄": 12344,
  "仅": 9635,
  "仆": 14719,
  "仇": 13226,
  "仈": 17119,
  "仉": 14750,
  "今": 7440,
  "介": 19659,
  "仌": 21052,
  "仍": 9998,
  "从": 20484,
  "仏": 16244,
  "仐": 11809,
  "仑": 10299,
  "仒": 1918,
  "仓": 9579,
  "仔": 15394,
  "仕": 6451,
  "他": 430,
  "仗": 15870,
  "付": 2990,
  "仙": 19268,
  "仚": 14587,
  "仛": 2524,
  "仜": 19744,
  "仝": 1113,
  "仞": 1988,
  "仟": 10556,
  "仠": 15658,
  "仡": 4529,
  "仢": 6125,
  "代": 5425,
  "令": 9706,
  "以": 1371,
  "仦": 17874,
  "仧": 17871,
  "仨": 21374,
  "仩": 12762,
  "仪": 10433,
  "仫": 476,
  "们": 9662,
  "仭": 7484,
  "仮": 3928,
  "仯": 1475,
  "仰": 7399,
  "仱": 20458,
  "仲": 8800,
  "仳": 1896,
  "仴": 440,
  "仵": 16611,
  "件": 283,
  "价": 15865,
  "仸": 14480,
  "仹": 4159,
  "仺": 1664,
  "任": 9199,
  "仼": 1791,
  "份": 4870,
  "仾": 14524,
  "仿": 15791,
  "伀": 7844,
  "企": 8014,
  "伂": 12492,
  "伃": 19434,
  "伄": 8417,
  "伅": 7028,
  "伆": 8207,
  "伇": 1211,
  "伈": 12338,
  "伉": 5682,
  "伊": 2964,
  "伋": 8757,
  "伌": 11011,
  "伍": 17704,
  "伎": 2163,
  "伏": 526,
  "伐": 1302,
  "休": 6664,
  "伒": 2729,
  "伓": 20828,
  "伔": 17219,
  "伕": 10431,
  "伖": 11109,
  "众": 10824,
  "优": 8791,
  "伙": 9570,
  "会": 2749,
  "伛": 1667,
  "伜": 10735,
  "伝": 7676,
  "伞": 3856,
  "伟": 15993,
  "传": 10250,
  "伡": 11895,
  "伢": 13357,
  "伣": 10301,
  "伤": 15087,
  "伥": 19193,
  "伦": 7540,
  "伧": 11601,
  "伨": 20077,
  "伩": 4686,
  "伪": 8000,
  "伫": 21253,
  "伬": 12751,
  "伭": 10696,
  "伮": 6735,
  "伯": 8146,
  "估": 442,
  "伱": 10443,
  "伲": 5004,
  "伳": 20029,
  "伴": 1758,
  "伵": 2485,
  "伶": 687,
  "伷": 9244,
  "伸": 1029,
  "伹": 20782,
  "伺": 18781,
  "伻": 3267,
  "似": 802,
  "伽": 1725,
  "伾": 17309,
  "伿": 12578,
  "佀": 4768,
  "佁": 5826,
  "佂": 6821,
  "佃": 3488,
  "佄": 19961,
  "佅": 4922,
  "但": 17475,
  "佇": 8865,
  "佈": 14097,
  "佉": 5351,
  "佊": 21217,
  "佋": 13560,
  "佌": 13519,
  "位": 9186,
  "低": 9721,
  "住": 11768,
  "佐": 397,
  "佑": 20242,
  "佒": 1797,
  "体": 18235,
  "佔": 6462,
  "何": 2288,
  "佖": 8566,
  "佗": 2664,
  "佘": 8021,
  "余": 1782,
  "佚": 12265,
  "佛": 19512,
  "作": 6059,
  "佝": 3297,
  "佞": 3608,
  "佟": 19163,
  "你": 21363,
  "佡": 20307,
  "佢": 13032,
  "佣": 4010,
  "佤": 6308,
  "佥": 3804,
  "佦": 13788,
  "佧": 4120,
  "佨": 9851,
  "佩": 19854,
  "佪": 15866,
  "佫": 3669,
  "佬": 1105,
  "佭": 6331,
  "佮": 11444,
  "佯": 18815,
  "佰": 15149,
  "佱": 1065,
  "佲": 14218,
  "佳": 6960,
  "佴": 9233,
  "併": 15160,
  "佶": 5565,
  "佷": 12822,
  "佸": 9266,
  "佹": 3864,
  "佺": 1854,
  "佻": 6550,
  "佼": 19422,
  "佽": 13492,
  "佾": 13815,
  "使": 16639,
  "侀": 13205,
  "侁": 9649,
  "侂": 14755,
  "侃": 4932,
  "侄": 12553,
  "侅": 8783,
  "來": 10513,
  "侇": 19606,
  "侈": 14377,
  "侉": 21035,
  "侊": 10582,
  "例": 9967,
  "侌": 8453,
  "侍": 20768,
  "侎": 12432,
  "侏": 14556,
  "侐": 1128,
  "侑": 447,
  "侒": 4527,
  "侓": 20302,
  "侔": 12721,
  "侕": 1167,
  "侖": 21285,
  "侗": 16906,
  "侘": 2819,
  "侙": 16203,
  "侚": 3185,
  "供": 19552,
  "侜": 5239,
  "依": 21198,
  "侞": 20994,
  "侟": 9955,
  "侠": 3672,
  "価": 13368,
  "侢": 17997,
  "侣": 12178,
  "侤": 13648,
  "侥": 8825,
  "侦": 7025,
  "侧": 7499,
  "侨": 19288,
  "侩": 1573,
  "侪": 6656,
  "侫": 2228,
  "侬": 18715,
  "侭": 20981,
  "侮": 8807,
  "侯": 3514,
  "侰": 9583,
  "侱": 13912,
  "侲": 12511,
  "侳": 19472,
  "侴": 14560,
  "侵": 10796,
  "侶": 18621,
  "侷": 15212,
  "侸": 16910,
  "侹": 4733,
  "侺": 13518,
  "侻": 3461,
  "侼": 610,
  "侽": 18032,
  "侾": 14127,
  "便": 15836,
  "俀": 9332,
  "俁": 20380,
  "係": 18317,
  "促": 7044,
  "俄": 7093,
  "俅": 6726,
  "俆": 2076,
  "俇": 10714,
  "俈": 19293,
  "俉": 20385,
  "俊": 13766,
  "俋": 9940,
  "俌": 4179,
  "俍": 3714,
  "俎": 247,
  "俏": 20693,
  "俐": 18234,
  "俑": 19208,
  "俒": 5002,
  "俓": 10117,
  "俔": 7282,
  "俕": 7820,
  "俖": 20392,
  "俗": 3456,
  "俘": 15119,
  "俙": 17133,
  "俚": 6111,
  "俛": 11258,
  "俜": 3767,
  "保": 2038,
  "俞": 571,
  "俟": 8347,
  "俠": 7618,
  "信": 17673,
  "俢": 15432,
  "俣": 698,
  "俤": 17031,
  "俥": 11328,
  "俦": 19156,
  "俧": 11840,
  "俨": 14867,
  "俩": 2573,
  "俪": 6801,
  "俫": 17957,
  "俬": 6471,
  "俭": 16532,
  "修": 4408,
  "俯": 7021,
  "俰": 2169,
  "俱": 4336,
  "俲": 18184,
  "俳": 487,
  "俴": 1125,
  "俵": 13217,
  "俶": 2640,
  "俷": 470,
  "俸": 7831,
  "俹": 4462,
  "俺": 20165,
  "俻": 15663,
  "俼": 12285,
  "俽": 4079,
  "俾": 13222,
  "俿": 12613,
  "倀": 16246,
  "倁": 8005,
  "倂": 21034,
  "倃": 8666,
  "倄": 7995,
  "倅": 9865,
  "倆": 12698,
  "倇": 15157,
  "倈": 8103,
  "倉": 20703,
  "倊": 8298,
  "個": 12876,
  "倌": 246,
  "倍": 10935,
  "倎": 8029,
  "倏": 14991,
  "倐": 14242,
  "們": 2862,
  "倒": 18523,
  "倓": 19123,
  "倔": 7703,
  "倕": 16392,
  "倖": 2527,
  "倗": 14085,
  "倘": 16385,
  "候": 4580,
  "倚": 20887,
  "倛": 18909,
  "倜": 2408,
  "倝": 6997,
  "倞": 1479,
  "借": 7303,
  "倠": 8110,
  "倡": 6107,
  "倢": 16812,
  "倣": 9668,
  "値": 11342,
  "倥": 19484,
  "倦": 15996,
  "倧": 19884,
  "倨": 5535,
  "倩": 12046,
  "倪": 19373,
  "倫": 13966,
  "倬": 15046,
  "倭": 6279,
  "倮": 8372,
  "倯": 20247,
  "倰": 8814,
  "倱": 14536,
  "倲": 14568,
  "倳": 2014,
  "倴": 3914,
  "倵": 11028,
  "倶": 1217,
  "倷": 13073,
  "倸": 4985,
  "倹": 8917,
  "债": 9439,
  "倻": 746,
  "值": 2713,
  "倽": 13850,
  "倾": 18071,
  "倿": 784,
  "偀": 13764,
  "偁": 10833,
  "偂": 4015,
  "偃": 13959,
  "偄": 17417,
  "偅": 8882,
  "偆": 6565,
  "假": 4185,
  "偈": 14454,
  "偉": 1458,
  "偊": 10101,
  "偋": 19335,
  "偌": 15321,
  "偍": 941,
  "偎": 15973,
  "偏": 17172,
  "偐": 11490,
  "偑": 18268,
  "偒": 16107,
  "偓": 1704,
  "偔": 12388,
  "偕": 4594,
  "偖": 4036,
  "偗": 18510,
  "偘": 11622,
  "偙": 465,
  "做": 8346,
  "偛": 6040,
  "停": 15053,
  "偝": 7268,
  "偞": 18016,
  "偟": 14381,
  "偠": 4883,
  "偡": 19715,
  "偢": 8052,
  "偣": 1897,
  "偤": 4615,
  "健": 15792,
  "偦": 16752,
  "偧": 4951,
  "偨": 3885,
  "偩": 15072,
  "偪": 84,
  "偫": 14900,
  "偬": 17259,
  "偭": 4141,
  "偮": 9547,
  "偯": 6041,
  "偰": 4939,
  "偱": 20571,
  "偲": 13882,
  "偳": 13093,
  "側": 2661,
  "偵": 4035,
  "偶": 2423,
  "偷": 15595,
  "偸": 15448,
  "偹": 3062,
  "偺": 14567,
  "偻": 2543,
  "偼": 10469,
  "偽": 5722,
  "偾": 14832,
  "偿": 5464,
  "傀": 5914,
  "傁": 13896,
  "傂": 9246,
  "傃": 7528,
  "傄": 6924,
  "傅": 14265,
  "傆": 12304,
  "傇": 5943,
  "傈": 2772,
  "傉": 12956,
  "傊": 6200,
  "傋": 16375,
  "傌": 12269,
  "傍": 4584,
  "傎": 8576,
  "傏": 12241,
  "傐": 12486,
  "傑": 7378,
  "傒": 12940,
  "傓": 2053,
  "傔": 20094,
  "傕": 16006,
  "傖": 6432,
  "傗": 3133,
  "傘": 12860,
  "備": 20463,
  "傚": 1308,
  "傛": 7128,
  "傜": 7183,
  "傝": 13359,
  "傞": 10070,
  "傟": 19483,
  "傠": 21119,
  "傡": 9565,
  "傢": 1618,
  "傣": 13279,
  "傤": 13592,
  "傥": 10415,
  "傦": 970,
  "傧": 15014,
  "储": 4900,
  "傩": 16792,
  "傪": 19409,
  "傫": 8877,
  "催": 1078,
  "傭": 3846,
  "傮": 315,
  "傯": 16143,
  "傰": 2937,
  "傱": 20951,
  "傲": 18010,
  "傳": 13441,
  "傴": 10525,
  "債": 17479,
  "傶": 11726,
  "傷": 10413,
  "傸": 18066,
  "傹": 7939,
  "傺": 10802,
  "傻": 11113,
  "傼": 4338,
  "傽": 7442,
  "傾": 19196,
  "傿": 3720,
  "僀": 20998,
  "僁": 18657,
  "僂": 2280,
  "僃": 4996,
  "僄": 3038,
  "僅": 6756,
  "僆": 17720,
  "僇": 14154,
  "僈": 8209,
  "僉": 20655,
  "僊": 14743,
  "僋": 13851,
  "僌": 13310,
  "働": 10675,
  "僎": 10924,
  "像": 21033,
  "僐": 13248,
  "僑": 12949,
  "僒": 13076,
  "僓": 4382,
  "僔": 9071,
  "僕": 18245,
  "僖": 18131,
  "僗": 12159,
  "僘": 15244,
  "僙": 16338,
  "僚": 17501,
  "僛": 3509,
  "僜": 12392,
  "僝": 7195,
  "僞": 17009,
  "僟": 4161,
  "僠": 18832,
  "僡": 15963,
  "僢": 19906,
  "僣": 5529,
  "僤": 3832,
  "僥": 3426,
  "僦": 19493,
  "僧": 6873,
  "僨": 2774,
  "僩": 11728,
  "僪": 8904,
  "僫": 16121,
  "僬": 1478,
  "僭": 1050,
  "僮": 5563,
  "僯": 12624,
  "僰": 5825,
  "僱": 7762,
  "僲": 14221,
  "僳": 8547,
  "僴": 17307,
  "僵": 17180,
  "僶": 4288,
  "僷": 6711,
  "僸": 10193,
  "價": 4084,
  "僺": 8400,
  "僻": 3359,
  "僼": 423,
  "僽": 8930,
  "僾": 10345,
  "僿": 12081,
  "儀": 4785,
  "儁": 17251,
  "儂": 8883,
  "儃": 16133,
  "億": 19157,
  "儅": 10860,
  "儆": 3959,
  "儇": 5990,
  "儈": 14332,
  "儉": 18414,
  "儊": 7199,
  "儋": 14180,
  "儌": 14072,
  "儍": 20580,
  "儎": 16967,
  "儏": 5547,
  "儐": 17123,
  "儑": 15699,
  "儒": 5956,
  "儓": 5852,
  "儔": 3462,
  "儕": 5392,
  "儖": 1800,
  "儗": 21283,
  "儘": 10786,
  "儙": 444,
  "儚": 19322,
  "儛": 17627,
  "儜": 13424,
  "儝": 13383,
  "儞": 16223,
  "償": 1060,
  "儠": 21325,
  "儡": 916,
  "儢": 4578,
  "儣": 9827,
  "儤": 10321,
  "儥": 6896,
  "儦": 7818,
  "儧": 8389,
  "儨": 4444,
  "儩": 19727,
  "優": 1264,
  "儫": 17849,
  "儬": 20113,
  "儭": 44,
  "儮": 1787,
  "儯": 10834,
  "儰": 14296,
  "儱": 634,
  "儲": 20710,
  "儳": 14593,
  "儴": 4204,
  "儵": 2531,
  "儶": 216,
  "儷": 11307,
  "儸": 16038,
  "儹": 2733,
  "儺": 4157,
  "儻": 19907,
  "儼": 3812,
  "儽": 16405,
  "儾": 12090,
  "儿": 19653,
  "兀": 6214,
  "允": 17888,
  "兂": 128,
  "元": 13632,
  "兄": 7235,
  "充": 9588,
  "兆": 15056,
  "兇": 676,
  "先": 5354,
  "光": 8228,
  "兊": 14786,
  "克": 14644,
  "兌": 8681,
  "免": 15327,
  "兎": 1186,
  "兏": 708,
  "児": 3875,
  "兑": 17396,
  "兒": 13412,
  "兓": 12312,
  "兔": 7267,
  "兕": 4727,
  "兖": 10708,
  "兗": 3008,
  "兘": 15213,
  "兙": 14487,
  "党": 6850,
  "兛": 5681,
  "兜": 2121,
  "兝": 9885,
  "兞": 20064,
  "兟": 14019,
  "兠": 11297,
  "兡": 14415,
  "兢": 8034,
  "兣": 11415,
  "兤": 9910,
  "入": 9992,
  "兦": 16602,
  "內": 17790,
  "全": 11961,
  "兩": 11107,
  "兪": 20685,
  "八": 167,
  "公": 5499,
  "六": 451,
  "兮": 7653,
  "兯": 12710,
  "兰": 1602,
  "共": 6959,
  "兲": 4451,
  "关": 7902,
  "兴": 20351,
  "兵": 15012,
  "其": 12506,
  "具": 14561,
  "典": 5939,
  "兹": 16463,
  "兺": 16305,
  "养": 1031,
  "兼": 14309,
  "兽": 4218,
  "兾": 16934,
  "兿": 2866,
  "冀": 15768,
  "冁": 14569,
  "冂": 10943,
  "冃": 16919,
  "冄": 20474,
  "内": 2536,
  "円": 19936,
  "冇": 6077,
  "冈": 7104,
  "冉": 19789,
  "冊": 13844,
  "冋": 15773,
  "册": 12841,
  "再": 2284,
  "冎": 11796,
  "冏": 6210,
  "冐": 10505,
  "冑": 15900,
  "冒": 4180,
  "冓": 4702,
  "冔": 11103,
  "冕": 1067,
  "冖": 14495,
  "冗": 15040,
  "冘": 11392,
  "写": 17139,
  "冚": 15597,
  "军": 15320,
  "农": 15728,
  "冝": 16742,
  "冞": 10939,
  "冟": 11819,
  "冠": 11439,
  "冡": 4237,
  "冢": 7067,
  "冣": 18031,
  "冤": 4659,
  "冥": 5627,
  "冦": 12931,
  "冧": 2146,
  "冨": 13149,
  "冩": 20676,
  "冪": 3435,
  "冫": 938,
  "冬": 7376,
  "冭": 6595,
  "冮": 14410,
  "冯": 6599,
  "冰": 9698,
  "冱": 665,
  "冲": 3025,
  "决": 13098,
  "冴": 10259,
  "况": 3532,
  "冶": 2781,
  "冷": 375,
  "冸": 3018,
  "冹": 1015,
  "冺": 1341,
  "冻": 20269,
  "冼": 16904,
  "冽": 328,
  "冾": 13062,
  "冿": 8011,
  "净": 8914,
  "凁": 14982,
  "凂": 10354,
  "凃": 139,
  "凄": 2266,
  "凅": 14509,
  "准": 8896,
  "凇": 11393,
  "凈": 4500,
  "凉": 4612,
  "凊": 15713,
  "凋": 10646,
  "凌": 3542,
  "凍": 15798,
  "凎": 1971,
  "减": 21352,
  "凐": 7667,
  "凑": 4145,
  "凒": 2586,
  "凓": 7151,
  "凔": 14078,
  "凕": 7443,
  "凖": 21362,
  "凗": 7125,
  "凘": 17369,
  "凙": 7629,
  "凚": 13192,
  "凛": 9731,
  "凜": 622,
  "凝": 1131,
  "凞": 786,
  "凟": 14314,
  "几": 4778,
  "凡": 18567,
  "凢": 2342,
  "凣": 8156,
  "凤": 16068,
  "凥": 19875,
  "処": 16441,
  "凧": 4583,
  "凨": 9737,
  "凩": 12529,
  "凪": 18668,
  "凫": 19154,
  "凬": 4171,
  "凭": 8263,
  "凮": 13105,
  "凯": 5762,
  "凰": 7459,
  "凱": 3830,
  "凲": 4102,
  "凳": 2431,
  "凴": 6918,
  "凵": 15950,
  "凶": 8529,
  "凷": 6995,
  "凸": 3484,
  "凹": 18453,
  "出": 2905,
  "击": 17001,
  "凼": 256,
  "函": 17327,
  "凾": 11101,
  "凿": 2767,
  "刀": 19213,
  "刁": 483,
  "刂": 9374,
  "刃": 13929,
  "刄": 13448,
  "刅": 14713,
  "分": 18122,
  "切": 655,
  "刈": 12999,
  "刉": 1720,
  "刊": 4117,
  "刋": 5181,
  "刌": 2196,
  "刍": 15504,
  "刎": 20129,
  "刏": 12993,
  "刐": 9744,
  "刑": 16381,
  "划": 13486,
  "刓": 11013,
  "刔": 2070,
  "刕": 15293,
  "刖": 7535,
  "列": 15423,
  "刘": 822,
  "则": 17461,
  "刚": 14775,
  "创": 11969,
  "刜": 17996,
  "初": 17085,
  "刞": 20881,
  "刟": 13718,
  "删": 21097,
  "刡": 7934,
  "刢": 5706,
  "刣": 19096,
  "判": 18035,
  "別": 3571,
  "刦": 19530,
  "刧": 15031,
  "刨": 16399,
  "利": 20623,
  "刪": 15971,
  "别": 20209,
  "刬": 13087,
  "刭": 8589,
  "刮": 14577,
  "刯": 2234,
  "到": 9999,
  "刱": 11487,
  "刲": 12673,
  "刳": 9723,
  "刴": 5480,
  "刵": 601,
  "制": 14125,
  "刷": 19094,
  "券": 6511,
  "刹": 15035,
  "刺": 5276,
  "刻": 2556,
  "刼": 10476,
  "刽": 4310,
  "刾": 20005,
  "刿": 3088,
  "剀": 14400,
  "剁": 15754,
  "剂": 1013,
  "剃": 5079,
  "剄": 20852,
  "剅": 12489,
  "剆": 3036,
  "則": 8922,
  "剈": 15428,
  "剉": 5313,
  "削": 8306,
  "剋": 4279,
  "剌": 18073,
  "前": 17731,
  "剎": 2650,
  "剏": 20343,
  "剐": 19327,
  "剑": 7229,
  "剒": 15173,
  "剓": 19212,
  "剔": 8250,
  "剕": 12354,
  "剖": 11257,
  "剗": 12097,
  "剘": 12556,
  "剙": 18563,
  "剚": 9487,
  "剛": 14387,
  "剜": 8693,
  "剝": 5967,
  "剞": 19993,
  "剟": 18699,
  "剠": 18143,
  "剡": 5857,
  "剢": 20153,
  "剣": 7338,
  "剤": 11039,
  "剥": 16411,
  "剦": 8507,
  "剧": 16817,
  "剨": 4471,
  "剩": 5113,
  "剪": 11882,
  "剫": 10470,
  "剬": 20295,
  "剭": 4046,
  "剮": 19481,
  "副": 18287,
  "剰": 674,
  "剱": 3016,
  "割": 13927,
  "剳": 3919,
  "剴": 4867,
  "創": 3945,
  "剶": 17992,
  "剷": 19916,
  "剸": 7580,
  "剹": 6577,
  "剺": 17881,
  "剻": 18930,
  "剼": 20514,
  "剽": 14310,
  "剾": 20606,
  "剿": 12290,
  "劀": 14793,
  "劁": 16313,
  "劂": 12173,
  "劃": 21041,
  "劄": 13548,
  "劅": 8572,
  "劆": 8081,
  "劇": 17601,
  "劈": 9969,
  "劉": 11722,
  "劊": 3311,
  "劋": 1498,
  "劌": 3439,
  "劍": 1767,
  "劎": 15479,
  "劏": 3654,
  "劐": 15854,
  "劑": 18322,
  "劒": 19160,
  "劓": 11563,
  "劔": 14474,
  "劕": 3878,
  "劖": 6979,
  "劗": 19302,
  "劘": 16188,
  "劙": 12229,
  "劚": 22,
  "力": 13620,
  "劜": 19701,
  "劝": 18221,
  "办": 21227,
  "功": 4166,
  "加": 5001,
  "务": 17262,
  "劢": 3615,
  "劣": 418,
  "劤": 6593,
  "劥": 19899,
  "劦": 20921,
  "劧": 9632,
  "动": 21043,
  "助": 12399,
  "努": 15118,
  "劫": 4878,
  "劬": 240,
  "劭": 18026,
  "劮": 4968,
  "劯": 7821,
  "劰": 3361,
  "励": 9009,
  "劲": 19716,
  "劳": 13392,
  "労": 16181,
  "劵": 13742,
  "劶": 12456,
  "劷": 12536,
  "劸": 17061,
  "効": 15964,
  "劺": 11271,
  "劻": 11087,
  "劼": 10305,
  "劽": 16703,
  "劾": 797,
  "势": 16826,
  "勀": 13885,
  "勁": 14325,
  "勂": 6689,
  "勃": 6870,
  "勄": 15722,
  "勅": 15259,
  "勆": 433,
  "勇": 13216,
  "勈": 2795,
  "勉": 5764,
  "勊": 3035,
  "勋": 10241,
  "勌": 17481,
  "勍": 18074,
  "勎": 3952,
  "勏": 4512,
  "勐": 14749,
  "勑": 1786,
  "勒": 15362,
  "勓": 20011,
  "勔": 18330,
  "動": 12719,
  "勖": 11921,
  "勗": 20927,
  "勘": 7732,
  "務": 6421,
  "勚": 13300,
  "勛": 17882,
  "勜": 18162,
  "勝": 2757,
  "勞": 12059,
  "募": 16555,
  "勠": 3357,
  "勡": 16720,
  "勢": 19059,
  "勣": 8299,
  "勤": 5359,
  "勥": 1058,
  "勦": 6101,
  "勧": 10311,
  "勨": 8239,
  "勩": 12270,
  "勪": 14977,
  "勫": 5268,
  "勬": 19078,
  "勭": 1882,
  "勮": 18945,
  "勯": 723,
  "勰": 481,
  "勱": 19395,
  "勲": 7435,
  "勳": 12912,
  "勴": 536,
  "勵": 5263,
  "勶": 19326,
  "勷": 14329,
  "勸": 18209,
  "勹": 4355,
  "勺": 4950,
  "勻": 17600,
  "勼": 6060,
  "勽": 17927,
  "勾": 5665,
  "勿": 5796,
  "匀": 4910,
  "匁": 12289,
  "匂": 18827,
  "匃": 12190,
  "匄": 12279,
  "包": 13627,
  "匆": 20533,
  "匇": 2329,
  "匈": 7331,
  "匉": 20334,
  "匊": 6510,
  "匋": 6761,
  "匌": 732,
  "匍": 5274,
  "匎": 4585,
  "匏": 4081,
  "匐": 18633,
  "匑": 19251,
  "匒": 9577,
  "匓": 8382,
  "匔": 17940,
  "匕": 15260,
  "化": 7896,
  "北": 11430,
  "匘": 14300,
  "匙": 2842,
  "匚": 19282,
  "匛": 516,
  "匜": 3929,
  "匝": 16990,
  "匞": 15989,
  "匟": 17442,
  "匠": 15719,
  "匡": 15907,
  "匢": 19888,
  "匣": 748,
  "匤": 21071,
  "匥": 8861,
  "匦": 18806,
  "匧": 9749,
  "匨": 19765,
  "匩": 18373,
  "匪": 6443,
  "匫": 1630,
  "匬": 13314,
  "匭": 8748,
  "匮": 15709,
  "匯": 21010,
  "匰": 20324,
  "匱": 19133,
  "匲": 3930,
  "匳": 6116,
  "匴": 5472,
  "匵": 18599,
  "匶": 2777,
  "匷": 19863,
  "匸": 17413,
  "匹": 3998,
  "区": 215,
  "医": 3872,
  "匼": 9287,
  "匽": 3646,
  "匾": 17700,
  "匿": 17242,
  "區": 7895,
  "十": 16413,
  "卂": 4824,
  "千": 12471,
  "卄": 15182,
  "卅": 20028,
  "卆": 11705,
  "升": 16193,
  "午": 18932,
  "卉": 8673,
  "半": 16940,
  "卋": 2604,
  "卌": 15174,
  "卍": 18824,
  "华": 13376,
  "协": 3296,
  "卐": 6072,
  "卑": 1369,
  "卒": 8627,
  "卓": 5700,
  "協": 18047,
  "单": 16849,
  "卖": 5390,
  "南": 10015,
  "単": 21088,
  "卙": 15992,
  "博": 10958,
  "卛": 14879,
  "卜": 1298,
  "卝": 19120,
  "卞": 11875,
  "卟": 11305,
  "占": 13080,
  "卡": 2011,
  "卢": 3503,
  "卣": 2775,
  "卤": 926,
  "卥": 21100,
  "卦": 11373,
  "卧": 8898,
  "卨": 15589,
  "卩": 7408,
  "卪": 18281,
  "卫": 15716,
  "卬": 1928,
  "卭": 3809,
  "卮": 2085,
  "卯": 983,
  "印": 2079,
  "危": 11283,
  "卲": 12911,
  "即": 11826,
  "却": 9906,
  "卵": 10,
  "卶": 14815,
  "卷": 12942,
  "卸": 18425,
  "卹": 17328,
  "卺": 195,
  "卻": 3337,
  "卼": 9274,
  "卽": 12594,
  "卾": 13133,
  "卿": 12122,
  "厀": 381,
  "厁": 3700,
  "厂": 9858,
  "厃": 1969,
  "厄": 14005,
  "厅": 17216,
  "历": 15955,
  "厇": 3652,
  "厈": 16943,
  "厉": 10601,
  "厊": 19554,
  "压": 15460,
  "厌": 5660,
  "厍": 6838,
  "厎": 2657,
  "厏": 16431,
  "厐": 11062,
  "厑": 7758,
  "厒": 18703,
  "厓": 7134,
  "厔": 3373,
  "厕": 21062,
  "厖": 20439,
  "厗": 20614,
  "厘": 16001,
  "厙": 8358,
  "厚": 13674,
  "厛": 18787,
  "厜": 9974,
  "厝": 18081,
  "厞": 7678,
  "原": 8429,
  "厠": 19001,
  "厡": 13142,
  "厢": 13621,
  "厣": 11993,
  "厤": 2566,
  "厥": 14051,
  "厦": 7864,
  "厧": 20911,
  "厨": 16406,
  "厩": 11222,
  "厪": 9794,
  "厫": 8061,
  "厬": 21169,
  "厭": 13761,
  "厮": 17026,
  "厯": 20287,
  "厰": 13566,
  "厱": 7351,
  "厲": 16298,
  "厳": 1823,
  "厴": 3985,
  "厵": 963,
  "厶": 16963,
  "厷": 7406,
  "厸": 21336,
  "厹": 13291,
  "厺": 7471,
  "去": 18380,
  "厼": 497,
  "厽": 15102,
  "厾": 7326,
  "县": 16164,
  "叀": 429,
  "叁": 19474,
  "参": 21258,
  "參": 16299,
  "叄": 12244,
  "叅": 20961,
  "叆": 11824,
  "叇": 2226,
  "又": 20540,
  "叉": 16661,
  "及": 4673,
  "友": 13254,
  "双": 18430,
  "反": 313,
  "収": 3717,
  "叏": 13090,
  "叐": 5567,
  "发": 7505,
  "叒": 13971,
  "叓": 12799,
  "叔": 3365,
  "叕": 10207,
  "取": 5020,
  "受": 3628,
  "变": 12540,
  "叙": 20058,
  "叚": 15882,
  "叛": 10036,
  "叜": 18023,
  "叝": 3384,
  "叞": 12446,
  "叟": 11578,
  "叠": 1964,
  "叡": 2343,
  "叢": 17734,
  "口": 12337,
  "古": 12588,
  "句": 19930,
  "另": 12839,
  "叧": 7239,
  "叨": 14591,
  "叩": 4718,
  "只": 10741,
  "叫": 18431,
  "召": 11021,
  "叭": 16455,
  "叮": 5609,
  "可": 8307,
  "台": 13027,
  "叱": 12005,
  "史": 459,
  "右": 5587,
  "叴": 5732,
  "叵": 11104,
  "叶": 20624,
  "号": 17895,
  "司": 504,
  "叹": 9918,
  "叺": 6978,
  "叻": 14654,
  "叼": 14894,
  "叽": 1801,
  "叾": 20294,
  "叿": 8994,
  "吀": 9067,
  "吁": 16545,
  "吂": 7951,
  "吃": 16671,
  "各": 12197,
  "吅": 16398,
  "吆": 4114,
  "吇": 6281,
  "合": 14770,
  "吉": 15567,
  "吊": 5711,
  "吋": 200,
  "同": 14452,
  "名": 15066,
  "后": 6361,
  "吏": 13026,
  "吐": 1033,
  "向": 59,
  "吒": 7753,
  "吓": 2313,
  "吔": 13494,
  "吕": 1311,
  "吖": 18394,
  "吗": 5860,
  "吘": 4755,
  "吙": 13231,
  "吚": 8545,
  "君": 20677,
  "吜": 6135,
  "吝": 15976,
  "吞": 1443,
  "吟": 8597,
  "吠": 11380,
  "吡": 20033,
  "吢": 14429,
  "吣": 20453,
  "吤": 1593,
  "吥": 6033,
  "否": 6728,
  "吧": 16019,
  "吨": 8602,
  "吩": 4099,
  "吪": 19390,
  "含": 13409,
  "听": 1913,
  "吭": 10408,
  "吮": 19260,
  "启": 20955,
  "吰": 417,
  "吱": 1522,
  "吲": 7320,
  "吳": 12980,
  "吴": 13319,
  "吵": 263,
  "吶": 6096,
  "吷": 13218,
  "吸": 12379,
  "吹": 1284,
  "吺": 9279,
  "吻": 17036,
  "吼": 12121,
  "吽": 21184,
  "吾": 4687,
  "吿": 12580,
  "呀": 17844,
  "呁": 20851,
  "呂": 1557,
  "呃": 7045,
  "呄": 6952,
  "呅": 6457,
  "呆": 3305,
  "呇": 14394,
  "呈": 18189,
  "呉": 11046,
  "告": 13843,
  "呋": 13614,
  "呌": 360,
  "呍": 9072,
  "呎": 21128,
  "呏": 12165,
  "呐": 4504,
  "呑": 12535,
  "呒": 19624,
  "呓": 10826,
  "呔": 12142,
  "呕": 3109,
  "呖": 4380,
  "呗": 11063,
  "员": 815,
  "呙": 15830,
  "呚": 3585,
  "呛": 19168,
  "呜": 1819,
  "呝": 18794,
  "呞": 1399,
  "呟": 15666,
  "呠": 11300,
  "呡": 20601,
  "呢": 11126,
  "呣": 16851,
  "呤": 20696,
  "呥": 2671,
  "呦": 15958,
  "呧": 1954,
  "周": 12864,
  "呩": 10302,
  "呪": 8133,
  "呫": 17483,
  "呬": 17856,
  "呭": 4732,
  "呮": 15635,
  "呯": 16234,
  "呰": 20416,
  "呱": 11877,
  "呲": 20889,
  "味": 6231,
  "呴": 4304,
  "呵": 15831,
  "呶": 7936,
  "呷": 20574,
  "呸": 17017,
  "呹": 15444,
  "呺": 16414,
  "呻": 12272,
  "呼": 10654,
  "命": 12922,
  "呾": 14980,
  "呿": 11745,
  "咀": 12625,
  "咁": 13549,
  "咂": 9384,
  "咃": 8954,
  "咄": 3629,
  "咅": 3080,
  "咆": 3600,
  "咇": 10262,
  "咈": 12258,
  "咉": 5135,
  "咊": 2599,
  "咋": 18736,
  "和": 19877,
  "咍": 4049,
  "咎": 17366,
  "咏": 4591,
  "咐": 8567,
  "咑": 4538,
  "咒": 5114,
  "咓": 12785,
  "咔": 17924,
  "咕": 10773,
  "咖": 15104,
  "咗": 15476,
  "咘": 999,
  "咙": 4535,
  "咚": 3824,
  "咛": 16863,
  "咜": 11165,
  "咝": 8284,
  "咞": 18948,
  "咟": 5210,
  "咠": 7201,
  "咡": 19498,
  "咢": 10258,
  "咣": 17348,
  "咤": 6613,
  "咥": 1018,
  "咦": 8091,
  "咧": 5756,
  "咨": 16864,
  "咩": 13468,
  "咪": 14231,
  "咫": 6426,
  "咬": 7071,
  "咭": 737,
  "咮": 5590,
  "咯": 11359,
  "咰": 5783,
  "咱": 19045,
  "咲": 10129,
  "咳": 11785,
  "咴": 8460,
  "咵": 10507,
  "咶": 21402,
  "咷": 9718,
  "咸": 18519,
  "咹": 3148,
  "咺": 19258,
  "咻": 3572,
  "咼": 13225,
  "咽": 7769,
  "咾": 9831,
  "咿": 750,
  "哀": 13536,
  "品": 11821,
  "哂": 10239,
  "哃": 15960,
  "哄": 14352,
  "哅": 11164,
  "哆": 12102,
  "哇": 32,
  "哈": 3620,
  "哉": 6564,
  "哊": 6875,
  "哋": 6688,
  "哌": 16924,
  "响": 11025,
  "哎": 19285,
  "哏": 12990,
  "哐": 4083,
  "哑": 9038,
  "哒": 15443,
  "哓": 4949,
  "哔": 16815,
  "哕": 8432,
  "哖": 19890,
  "哗": 5626,
  "哘": 10199,
  "哙": 9810,
  "哚": 5430,
  "哛": 19044,
  "哜": 7506,
  "哝": 630,
  "哞": 1071,
  "哟": 16515,
  "哠": 18069,
  "員": 6930,
  "哢": 8600,
  "哣": 9055,
  "哤": 4301,
  "哥": 14273,
  "哦": 15447,
  "哧": 5878,
  "哨": 7828,
  "哩": 5132,
  "哪": 20152,
  "哫": 123,
  "哬": 20900,
  "哭": 20505,
  "哮": 7719,
  "哯": 2972,
  "哰": 14626,
  "哱": 18648,
  "哲": 6540,
  "哳": 11288,
  "哴": 434,
  "哵": 6330,
  "哶": 8488,
  "哷": 6843,
  "哸": 11154,
  "哹": 20553,
  "哺": 1366,
  "哻": 11137,
  "哼": 9546,
  "哽": 9389,
  "哾": 17794,
  "哿": 16544,
  "唀": 12119,
  "唁": 5272,
  "唂": 19227,
  "唃": 253,
  "唄": 9117,
  "唅": 2498,
  "唆": 5378,
  "唇": 2825,
  "唈": 8607,
  "唉": 10983,
  "唊": 17221,
  "唋": 9586,
  "唌": 9108,
  "唍": 1778,
  "唎": 12674,
  "唏": 475,
  "唐": 4152,
  "唑": 8964,
  "唒": 7118,
  "唓": 154,
  "唔": 14035,
  "唕": 6677,
  "唖": 21396,
  "唗": 7017,
  "唘": 10534,
  "唙": 3987,
  "唚": 6320,
  "唛": 2001,
  "唜": 10883,
  "唝": 14920,
  "唞": 1303,
  "唟": 10092,
  "唠": 10334,
  "唡": 21386,
  "唢": 15621,
  "唣": 2312,
  "唤": 20747,
  "唥": 20529,
  "唦": 480,
  "唧": 6522,
  "唨": 11968,
  "唩": 14575,
  "唪": 5255,
  "唫": 11333,
  "唬": 8969,
  "唭": 13323,
  "售": 12869,
  "唯": 11558,
  "唰": 16659,
  "唱": 4726,
  "唲": 6365,
  "唳": 17358,
  "唴": 1544,
  "唵": 18710,
  "唶": 7168,
  "唷": 7788,
  "唸": 6124,
  "唹": 18851,
  "唺": 2314,
  "唻": 20888,
  "唼": 3651,
  "唽": 12726,
  "唾": 18552,
  "唿": 5509,
  "啀": 20762,
  "啁": 6859,
  "啂": 20984,
  "啃": 15416,
  "啄": 1592,
  "啅": 10150,
  "商": 14623,
  "啇": 18311,
  "啈": 6957,
  "啉": 8565,
  "啊": 10692,
  "啋": 7431,
  "啌": 2698,
  "啍": 11086,
  "啎": 8587,
  "問": 17958,
  "啐": 10550,
  "啑": 6797,
  "啒": 7697,
  "啓": 3825,
  "啔": 3058,
  "啕": 8759,
  "啖": 19030,
  "啗": 6197,
  "啘": 7806,
  "啙": 15171,
  "啚": 1328,
  "啛": 6039,
  "啜": 291,
  "啝": 19462,
  "啞": 7340,
  "啟": 11760,
  "啠": 1698,
  "啡": 8957,
  "啢": 1926,
  "啣": 6553,
  "啤": 14138,
  "啥": 17785,
  "啦": 14864,
  "啧": 15368,
  "啨": 10351,
  "啩": 18254,
  "啪": 19008,
  "啫": 9701,
  "啬": 5968,
  "啭": 1798,
  "啮": 276,
  "啯": 4134,
  "啰": 17866,
  "啱": 9192,
  "啲": 12813,
  "啳": 17804,
  "啴": 5169,
  "啵": 9611,
  "啶": 8195,
  "啷": 9666,
  "啸": 550,
  "啹": 7079,
  "啺": 11153,
  "啻": 18127,
  "啼": 20155,
  "啽": 3410,
  "啾": 21417,
  "啿": 7324,
  "喀": 20593,
  "喁": 1702,
  "喂": 10095,
  "喃": 16231,
  "善": 4392,
  "喅": 1310,
  "喆": 3741,
  "喇": 1555,
  "喈": 7690,
  "喉": 12610,
  "喊": 17831,
  "喋": 9498,
  "喌": 5007,
  "喍": 19829,
  "喎": 2609,
  "喏": 14601,
  "喐": 441,
  "喑": 1084,
  "喒": 16715,
  "喓": 10180,
  "喔": 638,
  "喕": 8171,
  "喖": 20442,
  "喗": 6070,
  "喘": 16253,
  "喙": 9288,
  "喚": 8465,
  "喛": 9708,
  "喜": 36,
  "喝": 11428,
  "喞": 12738,
  "喟": 1477,
  "喠": 5266,
  "喡": 8037,
  "喢": 10452,
  "喣": 6430,
  "喤": 1809,
  "喥": 11668,
  "喦": 5508,
  "喧": 15994,
  "喨": 5815,
  "喩": 7468,
  "喪": 20811,
  "喫": 6095,
  "喬": 19478,
  "喭": 17015,
  "單": 4974,
  "喯": 10347,
  "喰": 16916,
  "喱": 16076,
  "喲": 9370,
  "喳": 8274,
  "喴": 1407,
  "喵": 4722,
  "営": 7308,
  "喷": 17710,
  "喸": 16749,
  "喹": 20404,
  "喺": 18098,
  "喻": 5186,
  "喼": 15366,
  "喽": 559,
  "喾": 12239,
  "喿": 5851,
  "嗀": 1706,
  "嗁": 11772,
  "嗂": 2294,
  "嗃": 4205,
  "嗄": 2358,
  "嗅": 1773,
  "嗆": 12334,
  "嗇": 17610,
  "嗈": 605,
  "嗉": 13976,
  "嗊": 19813,
  "嗋": 13719,
  "嗌": 2642,
  "嗍": 12677,
  "嗎": 13924,
  "嗏": 7668,
  "嗐": 19009,
  "嗑": 14660,
  "嗒": 16605,
  "嗓": 3341,
  "嗔": 10103,
  "嗕": 18753,
  "嗖": 19635,
  "嗗": 2582,
  "嗘": 598,
  "嗙": 21116,
  "嗚": 6828,
  "嗛": 20431,
  "嗜": 19499,
  "嗝": 13730,
  "嗞": 11301,
  "嗟": 9727,
  "嗠": 3226,
  "嗡": 19523,
  "嗢": 8056,
  "嗣": 7661,
  "嗤": 17435,
  "嗥": 9126,
  "嗦": 529,
  "嗧": 20344,
  "嗨": 12175,
  "嗩": 20145,
  "嗪": 1813,
  "嗫": 3897,
  "嗬": 10276,
  "嗭": 15771,
  "嗮": 969,
  "嗯": 7612,
  "嗰": 16866,
  "嗱": 13317,
  "嗲": 3320,
  "嗳": 19456,
  "嗴": 12232,
  "嗵": 19500,
  "嗶": 7434,
  "嗷": 3685,
  "嗸": 14550,
  "嗹": 17900,
  "嗺": 17956,
  "嗻": 20327,
  "嗼": 18436,
  "嗽": 10295,
  "嗾": 18717,
  "嗿": 9741,
  "嘀": 14353,
  "嘁": 14236,
  "嘂": 2744,
  "嘃": 6794,
  "嘄": 18172,
  "嘅": 9119,
  "嘆": 855,
  "嘇": 21087,
  "嘈": 18592,
  "嘉": 8458,
  "嘊": 18195,
  "嘋": 9607,
  "嘌": 2418,
  "嘍": 2830,
  "嘎": 4807,
  "嘏": 17680,
  "嘐": 14828,
  "嘑": 13695,
  "嘒": 8271,
  "嘓": 2091,
  "嘔": 10884,
  "嘕": 20897,
  "嘖": 5318,
  "嘗": 2149,
  "嘘": 7052,
  "嘙": 16538,
  "嘚": 2558,
  "嘛": 17136,
  "嘜": 14083,
  "嘝": 20639,
  "嘞": 19052,
  "嘟": 11844,
  "嘠": 10248,
  "嘡": 10597,
  "嘢": 19607,
  "嘣": 1079,
  "嘤": 10370,
  "嘥": 20976,
  "嘦": 5654,
  "嘧": 3731,
  "嘨": 2335,
  "嘩": 16755,
  "嘪": 16159,
  "嘫": 10053,
  "嘬": 3276,
  "嘭": 20716,
  "嘮": 20591,
  "嘯": 16618,
  "嘰": 4172,
  "嘱": 10460,
  "嘲": 5009,
  "嘳": 16721,
  "嘴": 10004,
  "嘵": 12947,
  "嘶": 15326,
  "嘷": 15207,
  "嘸": 11505,
  "嘹": 13854,
  "嘺": 9260,
  "嘻": 11928,
  "嘼": 19488,
  "嘽": 12902,
  "嘾": 7630,
  "嘿": 7243,
  "噀": 5517,
  "噁": 8288,
  "噂": 20306,
  "噃": 21296,
  "噄": 769,
  "噅": 18136,
  "噆": 10529,
  "噇": 16261,
  "噈": 20539,
  "噉": 1155,
  "噊": 3313,
  "噋": 18651,
  "噌": 6923,
  "噍": 454,
  "噎": 6048,
  "噏": 9832,
  "噐": 4915,
  "噑": 12050,
  "噒": 11950,
  "噓": 10477,
  "噔": 2019,
  "噕": 17385,
  "噖": 7059,
  "噗": 14951,
  "噘": 4865,
  "噙": 20137,
  "噚": 3387,
  "噛": 4909,
  "噜": 15280,
  "噝": 187,
  "噞": 3783,
  "噟": 11856,
  "噠": 3879,
  "噡": 7262,
  "噢": 7433,
  "噣": 13362,
  "噤": 14868,
  "噥": 4944,
  "噦": 17064,
  "噧": 5979,
  "器": 4446,
  "噩": 10297,
  "噪": 5746,
  "噫": 8415,
  "噬": 5966,
  "噭": 17970,
  "噮": 17681,
  "噯": 17754,
  "噰": 17153,
  "噱": 107,
  "噲": 9105,
  "噳": 18123,
  "噴": 8676,
  "噵": 931,
  "噶": 17406,
  "噷": 15610,
  "噸": 16078,
  "噹": 13945,
  "噺": 16830,
  "噻": 4511,
  "噼": 12711,
  "噽": 17295,
  "噾": 2409,
  "噿": 13523,
  "嚀": 14784,
  "嚁": 13366,
  "嚂": 4525,
  "嚃": 1416,
  "嚄": 7830,
  "嚅": 18962,
  "嚆": 4486,
  "嚇": 9423,
  "嚈": 20282,
  "嚉": 16458,
  "嚊": 3184,
  "嚋": 10726,
  "嚌": 20501,
  "嚍": 4750,
  "嚎": 8767,
  "嚏": 17,
  "嚐": 2952,
  "嚑": 14638,
  "嚒": 10293,
  "嚓": 17759,
  "嚔": 11057,
  "嚕": 18327,
  "嚖": 1107,
  "嚗": 1080,
  "嚘": 21129,
  "嚙": 14684,
  "嚚": 16554,
  "嚛": 12627,
  "嚜": 11244,
  "嚝": 3686,
  "嚞": 21050,
  "嚟": 573,
  "嚠": 10602,
  "嚡": 7034,
  "嚢": 20991,
  "嚣": 8161,
  "嚤": 4452,
  "嚥": 20654,
  "嚦": 15546,
  "嚧": 19319,
  "嚨": 2626,
  "嚩": 350,
  "嚪": 20778,
  "嚫": 3598,
  "嚬": 18238,
  "嚭": 8577,
  "嚮": 12996,
  "嚯": 16687,
  "嚰": 4064,
  "嚱": 15899,
  "嚲": 19674,
  "嚳": 20915,
  "嚴": 21195,
  "嚵": 7494,
  "嚶": 16878,
  "嚷": 11936,
  "嚸": 20864,
  "嚹": 8955,
  "嚺": 17164,
  "嚻": 19992,
  "嚼": 13918,
  "嚽": 13669,
  "嚾": 15853,
  "嚿": 17578,
  "囀": 3248,
  "囁": 12728,
  "囂": 10089,
  "囃": 14062,
  "囄": 7534,
  "囅": 9882,
  "囆": 7677,
  "囇": 14519,
  "囈": 20171,
  "囉": 19013,
  "囊": 13865,
  "囋": 16606,
  "囌": 929,
  "囍": 17545,
  "囎": 7005,
  "囏": 12,
  "囐": 9231,
  "囑": 16678,
  "囒": 15852,
  "囓": 6053,
  "囔": 14436,
  "囕": 15356,
  "囖": 18554,
  "囗": 7840,
  "囘": 19294,
  "囙": 428,
  "囚": 8092,
  "四": 14959,
  "囜": 14010,
  "囝": 3938,
  "回": 5036,
  "囟": 9034,
  "因": 7488,
  "囡": 11988,
  "团": 7950,
  "団": 15299,
  "囤": 6272,
  "囥": 15388,
  "囦": 16927,
  "囧": 1837,
  "囨": 5523,
  "囩": 21419,
  "囪": 21107,
  "囫": 250,
  "囬": 5854,
  "园": 818,
  "囮": 11042,
  "囯": 8891,
  "困": 2377,
  "囱": 11449,
  "囲": 6642,
  "図": 5076,
  "围": 5820,
  "囵": 14148,
  "囶": 6411,
  "囷": 11102,
  "囸": 5998,
  "囹": 7526,
  "固": 4937,
  "囻": 13050,
  "囼": 10252,
  "国": 4043,
  "图": 8639,
  "囿": 2351,
  "圀": 11203,
  "圁": 13463,
  "圂": 17315,
  "圃": 8951,
  "圄": 14411,
  "圅": 20475,
  "圆": 7977,
  "圇": 13423,
  "圈": 12294,
  "圉": 18587,
  "圊": 10242,
  "國": 20854,
  "圌": 14541,
  "圍": 15043,
  "圎": 3478,
  "圏": 3925,
  "圐": 7592,
  "圑": 684,
  "園": 10806,
  "圓": 20596,
  "圔": 5385,
  "圕": 237,
  "圖": 14800,
  "圗": 20807,
  "團": 8872,
  "圙": 2378,
  "圚": 20589,
  "圛": 8484,
  "圜": 985,
  "圝": 8023,
  "圞": 8129,
  "土": 19986,
  "圠": 3863,
  "圡": 14521,
  "圢": 10843,
  "圣": 56,
  "圤": 4513,
  "圥": 18570,
  "圦": 4823,
  "圧": 5084,
  "在": 12032,
  "圩": 12800,
  "圪": 2950,
  "圫": 11633,
  "圬": 8916,
  "圭": 5807,
  "圮": 14439,
  "圯": 15937,
  "地": 2404,
  "圱": 114,
  "圲": 5716,
  "圳": 11781,
  "圴": 6586,
  "圵": 20869,
  "圶": 16485,
  "圷": 11420,
  "圸": 4503,
  "圹": 11246,
  "场": 10378,
  "圻": 10671,
  "圼": 7393,
  "圽": 14161,
  "圾": 15542,
  "圿": 18723,
  "址": 10011,
  "坁": 17682,
  "坂": 11163,
  "坃": 10984,
  "坄": 6463,
  "坅": 10689,
  "坆": 3392,
  "均": 2397,
  "坈": 8809,
  "坉": 2422,
  "坊": 6618,
  "坋": 17354,
  "坌": 12004,
  "坍": 1133,
  "坎": 3781,
  "坏": 2089,
  "坐": 5603,
  "坑": 11216,
  "坒": 15373,
  "坓": 14118,
  "坔": 1934,
  "坕": 8369,
  "坖": 12658,
  "块": 12806,
  "坘": 726,
  "坙": 2554,
  "坚": 8379,
  "坛": 18533,
  "坜": 21274,
  "坝": 3015,
  "坞": 140,
  "坟": 11739,
  "坠": 3131,
  "坡": 20399,
  "坢": 8496,
  "坣": 4210,
  "坤": 15161,
  "坥": 13238,
  "坦": 19709,
  "坧": 14239,
  "坨": 21377,
  "坩": 18549,
  "坪": 18919,
  "坫": 19365,
  "坬": 21161,
  "坭": 20450,
  "坮": 5151,
  "坯": 17869,
  "坰": 6853,
  "坱": 14833,
  "坲": 16987,
  "坳": 5902,
  "坴": 7466,
  "坵": 7790,
  "坶": 2220,
  "坷": 8734,
  "坸": 831,
  "坹": 469,
  "坺": 9932,
  "坻": 18862,
  "坼": 143,
  "坽": 11905,
  "坾": 13906,
  "坿": 3554,
  "垀": 21200,
  "垁": 8515,
  "垂": 4757,
  "垃": 5814,
  "垄": 10110,
  "垅": 17145,
  "垆": 7765,
  "垇": 8174,
  "垈": 8117,
  "垉": 14416,
  "垊": 15823,
  "型": 2492,
  "垌": 18600,
  "垍": 19695,
  "垎": 11234,
  "垏": 15495,
  "垐": 6447,
  "垑": 14166,
  "垒": 9755,
  "垓": 10554,
  "垔": 2947,
  "垕": 13106,
  "垖": 10823,
  "垗": 17889,
  "垘": 20267,
  "垙": 3438,
  "垚": 19596,
  "垛": 9995,
  "垜": 15354,
  "垝": 9128,
  "垞": 17836,
  "垟": 5689,
  "垠": 14661,
  "垡": 18019,
  "垢": 7763,
  "垣": 20746,
  "垤": 7449,
  "垥": 17695,
  "垦": 17765,
  "垧": 20801,
  "垨": 19084,
  "垩": 16953,
  "垪": 11996,
  "垫": 14137,
  "垬": 3976,
  "垭": 8013,
  "垮": 10553,
  "垯": 9581,
  "垰": 7772,
  "垱": 10850,
  "垲": 19623,
  "垳": 1780,
  "垴": 14961,
  "垵": 11016,
  "垶": 15270,
  "垷": 10359,
  "垸": 15563,
  "垹": 18813,
  "垺": 13750,
  "垻": 19501,
  "垼": 18511,
  "垽": 16251,
  "垾": 9076,
  "垿": 2257,
  "埀": 16334,
  "埁": 15548,
  "埂": 8998,
  "埃": 131,
  "埄": 19780,
  "埅": 1278,
  "埆": 11066,
  "埇": 15772,
  "埈": 5377,
  "埉": 19083,
  "埊": 20243,
  "埋": 218,
  "埌": 19812,
  "埍": 16131,
  "城": 8041,
  "埏": 5345,
  "埐": 19987,
  "埑": 7129,
  "埒": 18506,
  "埓": 1575,
  "埔": 12033,
  "埕": 1935,
  "埖": 7270,
  "埗": 13861,
  "埘": 20315,
  "埙": 3671,
  "埚": 15660,
  "埛": 1151,
  "埜": 5724,
  "埝": 8183,
  "埞": 3155,
  "域": 18970,
  "埠": 3668,
  "埡": 388,
  "埢": 15308,
  "埣": 9109,
  "埤": 2466,
  "埥": 1721,
  "埦": 17536,
  "埧": 20207,
  "埨": 7082,
  "埩": 12365,
  "埪": 21241,
  "埫": 4653,
  "埬": 16189,
  "埭": 10955,
  "埮": 9130,
  "埯": 9497,
  "埰": 10243,
  "埱": 6536,
  "埲": 5577,
  "埳": 7589,
  "埴": 3459,
  "埵": 19644,
  "埶": 386,
  "執": 11776,
  "埸": 11175,
  "培": 14790,
  "基": 3895,
  "埻": 19,
  "埼": 16016,
  "埽": 493,
  "埾": 871,
  "埿": 3508,
  "堀": 8206,
  "堁": 13794,
  "堂": 1922,
  "堃": 10072,
  "堄": 17453,
  "堅": 12810,
  "堆": 13428,
  "堇": 6289,
  "堈": 14188,
  "堉": 11998,
  "堊": 18814,
  "堋": 6271,
  "堌": 7323,
  "堍": 14132,
  "堎": 11571,
  "堏": 14746,
  "堐": 11586,
  "堑": 14681,
  "堒": 13547,
  "堓": 1158,
  "堔": 13743,
  "堕": 3425,
  "堖": 11052,
  "堗": 9456,
  "堘": 3336,
  "堙": 3569,
  "堚": 4,
  "堛": 9007,
  "堜": 3558,
  "堝": 1842,
  "堞": 20604,
  "堟": 2426,
  "堠": 394,
  "堡": 8841,
  "堢": 9403,
  "堣": 5089,
  "堤": 15474,
  "堥": 12995,
  "堦": 11838,
  "堧": 7495,
  "堨": 2551,
  "堩": 11608,
  "堪": 18538,
  "堫": 16058,
  "堬": 16161,
  "堭": 5233,
  "堮": 11865,
  "堯": 17229,
  "堰": 3286,
  "報": 21018,
  "堲": 758,
  "堳": 17604,
  "場": 6042,
  "堵": 14796,
  "堶": 10809,
  "堷": 13089,
  "堸": 806,
  "堹": 8794,
  "堺": 789,
  "堻": 10467,
  "堼": 10265,
  "堽": 21199,
  "堾": 12597,
  "堿": 17916,
  "塀": 12054,
  "塁": 14622,
  "塂": 11033,
  "塃": 15399,
  "塄": 9484,
  "塅": 18938,
  "塆": 20744,
  "塇": 11654,
  "塈": 19676,
  "塉": 8903,
  "塊": 14053,
  "塋": 16009,
  "塌": 11284,
  "塍": 5680,
  "塎": 15025,
  "塏": 5136,
  "塐": 19480,
  "塑": 11313,
  "塒": 12322,
  "塓": 9185,
  "塔": 11049,
  "塕": 19718,
  "塖": 3299,
  "塗": 9428,
  "塘": 9646,
  "塙": 18174,
  "塚": 8144,
  "塛": 19224,
  "塜": 19869,
  "塝": 10172,
  "塞": 16056,
  "塟": 3736,
  "塠": 10594,
  "塡": 11692,
  "塢": 17270,
  "塣": 9971,
  "塤": 6104,
  "塥": 18190,
  "塦": 5657,
  "塧": 18422,
  "塨": 18243,
  "塩": 13211,
  "塪": 2057,
  "填": 18288,
  "塬": 6636,
  "塭": 11481,
  "塮": 16110,
  "塯": 19446,
  "塰": 16284,
  "塱": 18961,
  "塲": 14584,
  "塳": 20285,
  "塴": 15755,
  "塵": 11483,
  "塶": 6064,
  "塷": 17275,
  "塸": 15872,
  "塹": 166,
  "塺": 15584,
  "塻": 12579,
  "塼": 219,
  "塽": 4965,
  "塾": 7200,
  "塿": 18214,
  "墀": 7687,
  "墁": 5803,
  "墂": 6285,
  "境": 11814,
  "墄": 12118,
  "墅": 14421,
  "墆": 1697,
  "墇": 6345,
  "墈": 9619,
  "墉": 1305,
  "墊": 11345,
  "墋": 20181,
  "墌": 7437,
  "墍": 20096,
  "墎": 1908,
  "墏": 15436,
  "墐": 18141,
  "墑": 7249,
  "墒": 1326,
  "墓": 10530,
  "墔": 18618,
  "墕": 2639,
  "墖": 12452,
  "増": 406,
  "墘": 17492,
  "墙": 965,
  "墚": 422,
  "墛": 5445,
  "墜": 14302,
  "墝": 17250,
  "增": 13055,
  "墟": 13373,
  "墠": 2691,
  "墡": 14059,
  "墢": 7175,
  "墣": 3149,
  "墤": 7046,
  "墥": 19672,
  "墦": 16621,
  "墧": 16991,
  "墨": 3706,
  "墩": 173,
  "墪": 11942,
  "墫": 755,
  "墬": 1948,
  "墭": 4770,
  "墮": 18110,
  "墯": 17691,
  "墰": 21017,
  "墱": 3068,
  "墲": 11647,
  "墳": 2034,
  "墴": 3168,
  "墵": 4030,
  "墶": 5068,
  "墷": 5957,
  "墸": 13060,
  "墹": 1447,
  "墺": 9161,
  "墻": 10121,
  "墼": 14791,
  "墽": 20705,
  "墾": 5901,
  "墿": 13432,
  "壀": 15794,
  "壁": 13893,
  "壂": 7013,
  "壃": 18783,
  "壄": 753,
  "壅": 19685,
  "壆": 18525,
  "壇": 5429,
  "壈": 21102,
  "壉": 1176,
  "壊": 5053,
  "壋": 17349,
  "壌": 18581,
  "壍": 20724,
  "壎": 19354,
  "壏": 9895,
  "壐": 8949,
  "壑": 12342,
  "壒": 14238,
  "壓": 14869,
  "壔": 20945,
  "壕": 16717,
  "壖": 19129,
  "壗": 14657,
  "壘": 15230,
  "壙": 17818,
  "壚": 17431,
  "壛": 12700,
  "壜": 12429,
  "壝": 10102,
  "壞": 1219,
  "壟": 17911,
  "壠": 4089,
  "壡": 1062,
  "壢": 15088,
  "壣": 1169,
  "壤": 12867,
  "壥": 9377,
  "壦": 20532,
  "壧": 20496,
  "壨": 319,
  "壩": 6158,
  "壪": 13191,
  "士": 2035,
  "壬": 15000,
  "壭": 8747,
  "壮": 15856,
  "壯": 17564,
  "声": 11504,
  "壱": 4882,
  "売": 1590,
  "壳": 15720,
  "壴": 15552,
  "壵": 8042,
  "壶": 6154,
  "壷": 1759,
  "壸": 3675,
  "壹": 18320,
  "壺": 11766,
  "壻": 10465,
  "壼": 10107,
  "壽": 19506,
  "壾": 3526,
  "壿": 12811,
  "夀": 14847,
  "夁": 17567,
  "夂": 16008,
  "夃": 9627,
  "处": 21303,
  "夅": 8725,
  "夆": 16481,
  "备": 15328,
  "夈": 9904,
  "変": 19632,
  "夊": 14388,
  "夋": 16252,
  "夌": 2567,
  "复": 11177,
  "夎": 18100,
  "夏": 3215,
  "夐": 16219,
  "夑": 7492,
  "夒": 8141,
  "夓": 19910,
  "夔": 8004,
  "夕": 10257,
  "外": 12112,
  "夗": 1703,
  "夘": 9442,
  "夙": 11684,
  "多": 60,
  "夛": 18777,
  "夜": 16698,
  "夝": 19657,
  "夞": 15975,
  "够": 20047,
  "夠": 5873,
  "夡": 3342,
  "夢": 16579,
  "夣": 11689,
  "夤": 17644,
  "夥": 3612,
  "夦": 2427,
  "大": 18125,
  "夨": 5398,
  "天": 21330,
  "太": 11852,
  "夫": 156,
  "夬": 11075,
  "夭": 15633,
  "央": 715,
  "夯": 10972,
  "夰": 1141,
  "失": 9634,
  "夲": 8682,
  "夳": 16908,
  "头": 12044,
  "夵": 338,
  "夶": 8793,
  "夷": 2180,
  "夸": 14862,
  "夹": 8485,
  "夺": 7383,
  "夻": 13086,
  "夼": 11644,
  "夽": 8784,
  "夾": 12103,
  "夿": 7170,
  "奀": 10690,
  "奁": 1790,
  "奂": 4016,
  "奃": 1072,
  "奄": 12006,
  "奅": 12451,
  "奆": 12669,
  "奇": 20876,
  "奈": 20928,
  "奉": 21208,
  "奊": 3960,
  "奋": 18011,
  "奌": 7043,
  "奍": 13641,
  "奎": 7500,
  "奏": 20045,
  "奐": 18256,
  "契": 677,
  "奒": 3136,
  "奓": 7501,
  "奔": 17208,
  "奕": 6004,
  "奖": 6894,
  "套": 20107,
  "奘": 10441,
  "奙": 5981,
  "奚": 20692,
  "奛": 5553,
  "奜": 19211,
  "奝": 9249,
  "奞": 5898,
  "奟": 6786,
  "奠": 13986,
  "奡": 2372,
  "奢": 16318,
  "奣": 9407,
  "奤": 7624,
  "奥": 11084,
  "奦": 15565,
  "奧": 21206,
  "奨": 3000,
  "奩": 14058,
  "奪": 20018,
  "奫": 5179,
  "奬": 7773,
  "奭": 18416,
  "奮": 11215,
  "奯": 15820,
  "奰": 15096,
  "奱": 18582,
  "奲": 6993,
  "女": 9035,
  "奴": 9542,
  "奵": 6337,
  "奶": 5230,
  "奷": 18639,
  "奸": 13174,
  "她": 9824,
  "奺": 946,
  "奻": 5282,
  "奼": 11646,
  "好": 40,
  "奾": 8843,
  "奿": 20547,
  "妀": 6729,
  "妁": 5189,
  "如": 6769,
  "妃": 13928,
  "妄": 4766,
  "妅": 4222,
  "妆": 16302,
  "妇": 12832,
  "妈": 4789,
  "妉": 8650,
  "妊": 21398,
  "妋": 11031,
  "妌": 20266,
  "妍": 12944,
  "妎": 10976,
  "妏": 13652,
  "妐": 21175,
  "妑": 11920,
  "妒": 9198,
  "妓": 19229,
  "妔": 11293,
  "妕": 11451,
  "妖": 16666,
  "妗": 4655,
  "妘": 7332,
  "妙": 11655,
  "妚": 4303,
  "妛": 16765,
  "妜": 19773,
  "妝": 2874,
  "妞": 20286,
  "妟": 12934,
  "妠": 1574,
  "妡": 6947,
  "妢": 19339,
  "妣": 19586,
  "妤": 8621,
  "妥": 3012,
  "妦": 4532,
  "妧": 19649,
  "妨": 7409,
  "妩": 16638,
  "妪": 7946,
  "妫": 4634,
  "妬": 20653,
  "妭": 1972,
  "妮": 12758,
  "妯": 1199,
  "妰": 6113,
  "妱": 3406,
  "妲": 3111,
  "妳": 7757,
  "妴": 5413,
  "妵": 18494,
  "妶": 8887,
  "妷": 3330,
  "妸": 2591,
  "妹": 9431,
  "妺": 2477,
  "妻": 12743,
  "妼": 2095,
  "妽": 13006,
  "妾": 18758,
  "妿": 14384,
  "姀": 21131,
  "姁": 9269,
  "姂": 854,
  "姃": 9582,
  "姄": 19678,
  "姅": 8285,
  "姆": 17689,
  "姇": 6094,
  "姈": 8399,
  "姉": 3334,
  "姊": 6478,
  "始": 11631,
  "姌": 6273,
  "姍": 7529,
  "姎": 16580,
  "姏": 9990,
  "姐": 20603,
  "姑": 20036,
  "姒": 3852,
  "姓": 7084,
  "委": 7848,
  "姕": 6020,
  "姖": 3356,
  "姗": 4164,
  "姘": 13559,
  "姙": 16791,
  "姚": 16942,
  "姛": 323,
  "姜": 16644,
  "姝": 7364,
  "姞": 6014,
  "姟": 4162,
  "姠": 19113,
  "姡": 2151,
  "姢": 14613,
  "姣": 1834,
  "姤": 6509,
  "姥": 16301,
  "姦": 4302,
  "姧": 4370,
  "姨": 11250,
  "姩": 16548,
  "姪": 4855,
  "姫": 11733,
  "姬": 16738,
  "姭": 2683,
  "姮": 13328,
  "姯": 19296,
  "姰": 16242,
  "姱": 17978,
  "姲": 20662,
  "姳": 18873,
  "姴": 19262,
  "姵": 18185,
  "姶": 12476,
  "姷": 16355,
  "姸": 1641,
  "姹": 1690,
  "姺": 1068,
  "姻": 4020,
  "姼": 8122,
  "姽": 11619,
  "姾": 8131,
  "姿": 6888,
  "娀": 12525,
  "威": 9415,
  "娂": 11446,
  "娃": 5600,
  "娄": 13857,
  "娅": 6887,
  "娆": 16983,
  "娇": 18780,
  "娈": 16360,
  "娉": 18014,
  "娊": 2468,
  "娋": 8065,
  "娌": 1364,
  "娍": 10931,
  "娎": 2061,
  "娏": 17657,
  "娐": 16045,
  "娑": 15673,
  "娒": 13992,
  "娓": 8360,
  "娔": 17089,
  "娕": 17110,
  "娖": 1118,
  "娗": 18449,
  "娘": 18419,
  "娙": 5209,
  "娚": 1492,
  "娛": 12508,
  "娜": 9258,
  "娝": 7910,
  "娞": 5147,
  "娟": 9537,
  "娠": 6220,
  "娡": 15651,
  "娢": 18750,
  "娣": 9087,
  "娤": 7539,
  "娥": 11650,
  "娦": 6444,
  "娧": 17998,
  "娨": 14134,
  "娩": 12497,
  "娪": 16169,
  "娫": 16285,
  "娬": 7335,
  "娭": 13228,
  "娮": 5612,
  "娯": 7345,
  "娰": 15568,
  "娱": 19317,
  "娲": 304,
  "娳": 13074,
  "娴": 18641,
  "娵": 19670,
  "娶": 19005,
  "娷": 9056,
  "娸": 783,
  "娹": 10807,
  "娺": 7281,
  "娻": 18138,
  "娼": 1337,
  "娽": 14123,
  "娾": 20590,
  "娿": 7014,
  "婀": 7585,
  "婁": 20311,
  "婂": 15190,
  "婃": 1230,
  "婄": 9086,
  "婅": 13625,
  "婆": 10205,
  "婇": 1997,
  "婈": 5469,
  "婉": 3829,
  "婊": 11902,
  "婋": 3379,
  "婌": 2888,
  "婍": 7396,
  "婎": 701,
  "婏": 10669,
  "婐": 14620,
  "婑": 3123,
  "婒": 15753,
  "婓": 18898,
  "婔": 19534,
  "婕": 6837,
  "婖": 8135,
  "婗": 2548,
  "婘": 2764,
  "婙": 4872,
  "婚": 11975,
  "婛": 5109,
  "婜": 6144,
  "婝": 9758,
  "婞": 16408,
  "婟": 20738,
  "婠": 10576,
  "婡": 20664,
  "婢": 7940,
  "婣": 18988,
  "婤": 20485,
  "婥": 12320,
  "婦": 6641,
  "婧": 11502,
  "婨": 6323,
  "婩": 10463,
  "婪": 3083,
  "婫": 6949,
  "婬": 4163,
  "婭": 9828,
  "婮": 11199,
  "婯": 3163,
  "婰": 20620,
  "婱": 4001,
  "婲": 20615,
  "婳": 16395,
  "婴": 20974,
  "婵": 12997,
  "婶": 15418,
  "婷": 3206,
  "婸": 13122,
  "婹": 209,
  "婺": 13338,
  "婻": 20281,
  "婼": 1674,
  "婽": 20594,
  "婾": 4484,
  "婿": 20176,
  "媀": 11890,
  "媁": 21383,
  "媂": 21328,
  "媃": 2480,
  "媄": 87,
  "媅": 2271,
  "媆": 16996,
  "媇": 17683,
  "媈": 18856,
  "媉": 5437,
  "媊": 14640,
  "媋": 8068,
  "媌": 10318,
  "媍": 16158,
  "媎": 10030,
  "媏": 8790,
  "媐": 11935,
  "媑": 11159,
  "媒": 20182,
  "媓": 16525,
  "媔": 18695,
  "媕": 10195,
  "媖": 10970,
  "媗": 3198,
  "媘": 4216,
  "媙": 1946,
  "媚": 10200,
  "媛": 14817,
  "媜": 9769,
  "媝": 9781,
  "媞": 9150,
  "媟": 7538,
  "媠": 13322,
  "媡": 15268,
  "媢": 2334,
  "媣": 15370,
  "媤": 13751,
  "媥": 11674,
  "媦": 5453,
  "媧": 3076,
  "媨": 21278,
  "媩": 9808,
  "媪": 8687,
  "媫": 9217,
  "媬": 13656,
  "媭": 8731,
  "媮": 3321,
  "媯": 12060,
  "媰": 19356,
  "媱": 14070,
  "媲": 4560,
  "媳": 20499,
  "媴": 17345,
  "媵": 6475,
  "媶": 18770,
  "媷": 8609,
  "媸": 19872,
  "媹": 12863,
  "媺": 6344,
  "媻": 8309,
  "媼": 11335,
  "媽": 736,
  "媾": 11548,
  "媿": 20819,
  "嫀": 20875,
  "嫁": 17199,
  "嫂": 17678,
  "嫃": 7232,
  "嫄": 12169,
  "嫅": 21185,
  "嫆": 4829,
  "嫇": 9717,
  "嫈": 1859,
  "嫉": 3292,
  "嫊": 3284,
  "嫋": 9362,
  "嫌": 19581,
  "嫍": 12155,
  "嫎": 18420,
  "嫏": 10277,
  "嫐": 16928,
  "嫑": 16466,
  "嫒": 3563,
  "嫓": 9954,
  "嫔": 19967,
  "嫕": 1249,
  "嫖": 206,
  "嫗": 14328,
  "嫘": 5848,
  "嫙": 731,
  "嫚": 21403,
  "嫛": 10895,
  "嫜": 6484,
  "嫝": 1388,
  "嫞": 3223,
  "嫟": 14104,
  "嫠": 15278,
  "嫡": 18429,
  "嫢": 7785,
  "嫣": 344,
  "嫤": 405,
  "嫥": 6592,
  "嫦": 10333,
  "嫧": 9686,
  "嫨": 13623,
  "嫩": 11817,
  "嫪": 14036,
  "嫫": 18198,
  "嫬": 11097,
  "嫭": 16861,
  "嫮": 15698,
  "嫯": 3699,
  "嫰": 14424,
  "嫱": 13874,
  "嫲": 1643,
  "嫳": 20275,
  "嫴": 6097,
  "嫵": 4339,
  "嫶": 2446,
  "嫷": 20082,
  "嫸": 4308,
  "嫹": 17158,
  "嫺": 12976,
  "嫻": 2131,
  "嫼": 4608,
  "嫽": 20607,
  "嫾": 4828,
  "嫿": 10836,
  "嬀": 6087,
  "嬁": 2680,
  "嬂": 7859,
  "嬃": 10680,
  "嬄": 6885,
  "嬅": 2262,
  "嬆": 2628,
  "嬇": 15696,
  "嬈": 5536,
  "嬉": 1875,
  "嬊": 5974,
  "嬋": 4563,
  "嬌": 14581,
  "嬍": 6539,
  "嬎": 18089,
  "嬏": 7768,
  "嬐": 5749,
  "嬑": 5065,
  "嬒": 2788,
  "嬓": 2724,
  "嬔": 1985,
  "嬕": 17512,
  "嬖": 15965,
  "嬗": 7706,
  "嬘": 581,
  "嬙": 15179,
  "嬚": 16827,
  "嬛": 20880,
  "嬜": 7213,
  "嬝": 11240,
  "嬞": 16882,
  "嬟": 4881,
  "嬠": 4908,
  "嬡": 9872,
  "嬢": 12572,
  "嬣": 4657,
  "嬤": 2989,
  "嬥": 16768,
  "嬦": 8448,
  "嬧": 18075,
  "嬨": 6257,
  "嬩": 20138,
  "嬪": 6822,
  "嬫": 17867,
  "嬬": 2388,
  "嬭": 10475,
  "嬮": 2203,
  "嬯": 20353,
  "嬰": 5035,
  "嬱": 895,
  "嬲": 5334,
  "嬳": 5874,
  "嬴": 13740,
  "嬵": 10870,
  "嬶": 5024,
  "嬷": 18844,
  "嬸": 13167,
  "嬹": 108,
  "嬺": 10071,
  "嬻": 6465,
  "嬼": 16446,
  "嬽": 19768,
  "嬾": 13152,
  "嬿": 20347,
  "孀": 8058,
  "孁": 6075,
  "孂": 494,
  "孃": 2895,
  "孄": 9644,
  "孅": 9350,
  "孆": 3761,
  "孇": 20062,
  "孈": 702,
  "孉": 18992,
  "孊": 5478,
  "孋": 9511,
  "孌": 4748,
  "孍": 5684,
  "孎": 18486,
  "孏": 13962,
  "子": 1695,
  "孑": 4285,
  "孒": 8880,
  "孓": 4353,
  "孔": 21339,
  "孕": 10234,
  "孖": 98,
  "字": 14362,
  "存": 9515,
  "孙": 11241,
  "孚": 6792,
  "孛": 7305,
  "孜": 13115,
  "孝": 13505,
  "孞": 1045,
  "孟": 11957,
  "孠": 9257,
  "孡": 14876,
  "孢": 21279,
  "季": 2942,
  "孤": 18460,
  "孥": 20783,
  "学": 9914,
  "孧": 14226,
  "孨": 5131,
  "孩": 4613,
  "孪": 13382,
  "孫": 17912,
  "孬": 17204,
  "孭": 8633,
  "孮": 3177,
  "孯": 18103,
  "孰": 11569,
  "孱": 18690,
  "孲": 3326,
  "孳": 1460,
  "孴": 10691,
  "孵": 506,
  "孶": 13266,
  "孷": 16615,
  "學": 18745,
  "孹": 13493,
  "孺": 7815,
  "孻": 8416,
  "孼": 8894,
  "孽": 2302,
  "孾": 13572,
  "孿": 127,
  "宀": 3555,
  "宁": 9202,
  "宂": 8197,
  "它": 15555,
  "宄": 343,
  "宅": 7651,
  "宆": 5853,
  "宇": 8680,
  "守": 17419,
  "安": 6263,
  "宊": 15229,
  "宋": 1689,
  "完": 8242,
  "宍": 4348,
  "宎": 4989,
  "宏": 12495,
  "宐": 11691,
  "宑": 19876,
  "宒": 5497,
  "宓": 13369,
  "宔": 14706,
  "宕": 5021,
  "宖": 18808,
  "宗": 3679,
  "官": 3415,
  "宙": 9333,
  "定": 9319,
  "宛": 13878,
  "宜": 11337,
  "宝": 9903,
  "实": 5152,
  "実": 10957,
  "宠": 13735,
  "审": 7872,
  "客": 20748,
  "宣": 3500,
  "室": 6981,
  "宥": 11007,
  "宦": 13273,
  "宧": 2450,
  "宨": 1953,
  "宩": 13221,
  "宪": 6969,
  "宫": 11266,
  "宬": 6479,
  "宭": 11560,
  "宮": 1889,
  "宯": 18246,
  "宰": 12531,
  "宱": 2120,
  "宲": 13046,
  "害": 12626,
  "宴": 5775,
  "宵": 20025,
  "家": 16926,
  "宷": 13427,
  "宸": 12600,
  "容": 4782,
  "宺": 16440,
  "宻": 15489,
  "宼": 4543,
  "宽": 19858,
  "宾": 836,
  "宿": 16211,
  "寀": 16267,
  "寁": 1905,
  "寂": 21220,
  "寃": 11554,
  "寄": 19900,
  "寅": 8420,
  "密": 7890,
  "寇": 10719,
  "寈": 12469,
  "寉": 5414,
  "寊": 2810,
  "寋": 8761,
  "富": 164,
  "寍": 15810,
  "寎": 1580,
  "寏": 21029,
  "寐": 6439,
  "寑": 14799,
  "寒": 16899,
  "寓": 6563,
  "寔": 13450,
  "寕": 7662,
  "寖": 12347,
  "寗": 19435,
  "寘": 1385,
  "寙": 2357,
  "寚": 3982,
  "寛": 2306,
  "寜": 13120,
  "寝": 7189,
  "寞": 17713,
  "察": 12573,
  "寠": 645,
  "寡": 2569,
  "寢": 234,
  "寣": 10461,
  "寤": 14903,
  "寥": 20259,
  "實": 17510,
  "寧": 8685,
  "寨": 6189,
  "審": 9887,
  "寪": 10538,
  "寫": 18157,
  "寬": 3523,
  "寭": 1970,
  "寮": 6442,
  "寯": 15949,
  "寰": 8407,
  "寱": 4813,
  "寲": 19563,
  "寳": 21040,
  "寴": 3360,
  "寵": 19092,
  "寶": 9843,
  "寷": 21319,
  "寸": 4674,
  "对": 39,
  "寺": 6058,
  "寻": 13002,
  "导": 7558,
  "寽": 6973,
  "対": 15199,
  "寿": 11767,
  "尀": 20467,
  "封": 9478,
  "専": 9664,
  "尃": 7914,
  "射": 8907,
  "尅": 6889,
  "将": 19943,
  "將": 9596,
  "專": 5105,
  "尉": 5556,
  "尊": 13496,
  "尋": 6021,
  "尌": 4096,
  "對": 19766,
  "導": 6876,
  "小": 17915,
  "尐": 20490,
  "少": 14535,
  "尒": 15187,
  "尓": 3385,
  "尔": 10155,
  "尕": 1188,
  "尖": 18163,
  "尗": 11730,
  "尘": 14532,
  "尙": 11632,
  "尚": 4195,
  "尛": 2881,
  "尜": 8889,
  "尝": 17857,
  "尞": 10373,
  "尟": 14687,
  "尠": 20414,
  "尡": 2726,
  "尢": 2102,
  "尣": 14380,
  "尤": 4708,
  "尥": 727,
  "尦": 2,
  "尧": 16213,
  "尨": 15991,
  "尩": 1402,
  "尪": 14219,
  "尫": 2455,
  "尬": 4709,
  "尭": 9713,
  "尮": 7432,
  "尯": 11162,
  "尰": 17572,
  "就": 8314,
  "尲": 12116,
  "尳": 11100,
  "尴": 924,
  "尵": 1885,
  "尶": 4811,
  "尷": 17848,
  "尸": 19171,
  "尹": 4925,
  "尺": 19538,
  "尻": 2763,
  "尼": 11906,
  "尽": 18937,
  "尾": 7150,
  "尿": 11639,
  "局": 13247,
  "屁": 12098,
  "层": 16445,
  "屃": 435,
  "屄": 21304,
  "居": 16956,
  "屆": 7087,
  "屇": 1309,
  "屈": 3499,
  "屉": 5201,
  "届": 16736,
  "屋": 17383,
  "屌": 8018,
  "屍": 8857,
  "屎": 14146,
  "屏": 3019,
  "屐": 16647,
  "屑": 16186,
  "屒": 18775,
  "屓": 2686,
  "屔": 3789,
  "展": 13136,
  "屖": 21193,
  "屗": 6546,
  "屘": 14936,
  "屙": 16542,
  "屚": 12547,
  "屛": 7365,
  "屜": 6196,
  "屝": 11460,
  "属": 17509,
  "屟": 21315,
  "屠": 5646,
  "屡": 6879,
  "屢": 14491,
  "屣": 6440,
  "層": 14256,
  "履": 20208,
  "屦": 2279,
  "屧": 5088,
  "屨": 13681,
  "屩": 1224,
  "屪": 1069,
  "屫": 2432,
  "屬": 3210,
  "屭": 14034,
  "屮": 5167,
  "屯": 19199,
  "屰": 10455,
  "山": 3932,
  "屲": 6582,
  "屳": 7906,
  "屴": 9639,
  "屵": 7251,
  "屶": 711,
  "屷": 14973,
  "屸": 7976,
  "屹": 4459,
  "屺": 6188,
  "屻": 15749,
  "屼": 10961,
  "屽": 399,
  "屾": 11715,
